Repository: zeldridge/actuali
Catalog: Actuali/Actuali/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

# wallet.automation.step2
source: Tap New Automation, then search for and choose Wallet.
de: Tippen Sie auf „Neue Automatisierung“, suchen Sie dann nach „Wallet“ und wählen Sie „Wallet“ aus.
es: Toque Nueva automatización, busque y elija Wallet.
fr: Touchez Nouvelle automatisation, puis recherchez et choisissez Wallet.
it: Tocca Nuova automazione, quindi cerca e scegli Wallet.
nl: Tik op Nieuwe automatisering, zoek en kies vervolgens Wallet.
pt_br: Toque em Nova Automação, procure e escolha Wallet.

# wallet.automation.step3
source: Select the Wallet card you want to track, keep Run Immediately, and tap Next.
de: Wählen Sie die Wallet-Karte aus, die Sie verfolgen möchten, halten Sie „Sofort ausführen“ gedrückt und tippen Sie auf „Weiter“.
es: Seleccione la tarjeta de Wallet que quiera seguir, mantenga Ejecutar inmediatamente y toque Siguiente.
fr: Sélectionnez la carte Wallet à suivre, gardez Exécuter immédiatement, puis touchez Suivant.
it: Seleziona la carta Wallet che desideri monitorare, mantieni Esegui immediatamente e tocca Avanti.
nl: Selecteer de Wallet-kaart die u wilt bijhouden, houd Direct uitvoeren aan en tik op Volgende.
pt_br: Selecione o cartão do Wallet que deseja acompanhar, mantenha Executar imediatamente e toque em Avançar.

# wallet.automation.step4
source: Choose Create New Shortcut.
de: Wählen Sie „Neue Verknüpfung erstellen“.
es: Elija Crear un atajo nuevo.
fr: Choisissez Créer un raccourci vierge.
it: Scegli Crea nuova scorciatoia.
nl: Kies Nieuwe snelkoppeling maken.
pt_br: Escolha Criar Novo Atalho.

# wallet.automation.step5
source: Tap Add Action and search for Log Transaction from Actuali.
de: Tippen Sie auf Aktion hinzufügen und suchen Sie nach Log Transaction from Actuali.
es: Toque Añadir acción y busque Registrar transacción de Actuali.
fr: Touchez Ajouter une action et recherchez Enregistrer une transaction d'Actuali.
it: Tocca Aggiungi azione e cerca Registra transazione da Actuali.
nl: Tik op Actie toevoegen en zoek naar Logtransactie van Actuali.
pt_br: Toque em Adicionar Ação e procure Registrar transação do Actuali.

# wallet.automation.step6
source: Tap the action's Amount field, tap Select Variable, then choose Shortcut Input. Tap the Shortcut Input variable and change it to Amount.
de: Tippen Sie auf das Feld „Betrag“ der Aktion, tippen Sie auf „Variable auswählen“ und wählen Sie dann „Shortcut-Eingabe“. Tippen Sie auf die Shortcut-Eingabevariable und ändern Sie sie in „Betrag“.
es: Toque el campo Importe de la acción, toque Seleccionar variable y elija Entrada de atajo. Toque la variable Entrada de atajo y cámbiela por Importe.
fr: Touchez le champ Montant de l'action, puis Choisir une variable et sélectionnez Entrée de raccourci. Touchez cette variable et remplacez-la par Montant.
it: Tocca il campo Importo dell'azione, tocca Seleziona variabile, quindi scegli Ingresso scorciatoia. Tocca la variabile Input scorciatoia e modificala in Importo.
nl: Tik op het veld 'Bedrag' van de actie, tik op 'Selecteer variabele' en kies vervolgens 'Snelkoppelinginvoer'. Tik op de snelkoppelingsinvoervariabele en wijzig deze in Bedrag.
pt_br: Toque no campo Valor da ação, toque em Selecionar Variável e escolha Entrada do Atalho. Toque na variável Entrada do Atalho e altere-a para Valor.

# wallet.automation.step7
source: Repeat for Payee: tap the Shortcut Input variable and change it to Merchant (or Name).
de: Wiederholen Sie den Vorgang für den Zahlungsempfänger: Tippen Sie auf die Variable „Shortcut Input“ und ändern Sie sie in „Händler“ (oder „Name“).
es: Repita para Beneficiario: toque la variable Entrada de atajo y cámbiela por Comerciante (o Nombre).
fr: Répétez pour Bénéficiaire : touchez la variable Entrée de raccourci et remplacez-la par Commerçant (ou Nom).
it: Ripeti per il beneficiario: tocca la variabile Input scorciatoia e modificala in Commerciante (o Nome).
nl: Herhaal dit voor de begunstigde: tik op de snelkoppelingsinvoervariabele en wijzig deze in Handelaar (of Naam).
pt_br: Repita para Beneficiário: toque na variável Entrada do Atalho e altere-a para Comerciante (ou Nome).

# wallet.automation.step8
source: Tap Account and select the account that matches this card.
de: Tippen Sie auf Konto und wählen Sie das Konto aus, das dieser Karte entspricht.
es: Toque Cuenta y seleccione la cuenta que corresponde a esta tarjeta.
fr: Touchez Compte et sélectionnez le compte correspondant à cette carte.
it: Tocca Conto e seleziona il conto che corrisponde a questa carta.
nl: Tik op Account en selecteer de account die bij deze kaart past.
pt_br: Toque em Conta e selecione a conta correspondente a este cartão.

source: We have merged your existing automations with the notes for this category. Please review and edit as needed.
de: Wir haben Ihre vorhandenen Automatisierungen mit den Notizen für diese Kategorie zusammengeführt. Bitte überprüfen und bearbeiten Sie sie bei Bedarf.
es: Hemos combinado sus automatizaciones existentes con las notas de esta categoría. Revíselas y edítelas según sea necesario.
fr: Nous avons fusionné vos automatisations existantes avec les notes de cette catégorie. Veuillez les vérifier et les modifier si nécessaire.
it: Abbiamo unito le tue automazioni esistenti con le note di questa categoria. Rivedile e modificale secondo necessità.
nl: We hebben uw bestaande automatiseringen samengevoegd met de notities voor deze categorie. Controleer en bewerk deze indien nodig.
pt_br: Mesclamos suas automações existentes com as notas desta categoria. Revise e edite conforme necessário.

source: week
de: Woche
es: semana
fr: semaine
it: settimana
pt_br: semana

source: Week
de: Woche
es: Semana
fr: Semaine
it: Settimana
pt_br: Semana

source: Weekday
de: Wochentag
es: Día de la semana
fr: Jour de la semaine
it: Giorno della settimana
nl: Weekdag
pt_br: Dia da semana

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
nl: Wekelijks
pt_br: Semanal

source: weeks
de: Wochen
es: semanas
fr: semaines
it: settimane
nl: weken
pt_br: semanas

source: Weeks
de: Wochen
es: Semanas
fr: Semaines
it: Settimane
nl: Weken
pt_br: Semanas

source: Weight
de: Gewicht
es: Peso
fr: Poids
it: Peso
nl: Gewicht
pt_br: Peso

source: Whatever is left
de: Was übrig bleibt
es: Lo que quede
fr: Tout ce qui reste
it: Ciò che resta
nl: Wat overblijft
pt_br: O que sobrar

source: When a new expense is manually entered from the selected account and would overdraw its category, Actuali automatically funds only the amount needed to cover that expense.
de: Wenn eine neue Ausgabe vom ausgewählten Konto die Kategorie überzieht, finanziert Actuali automatisch nur den benötigten Betrag.
es: Cuando un nuevo gasto introducido manualmente desde la cuenta seleccionada sobregira su categoría, Actuali financia automáticamente solo el importe necesario.
fr: Lorsqu'une nouvelle dépense saisie manuellement depuis le compte sélectionné dépasserait la catégorie, Actuali finance automatiquement uniquement le montant nécessaire.
it: Quando una nuova spesa inserita manualmente dal conto selezionato supera la categoria, Actuali finanzia automaticamente solo l'importo necessario.
nl: Wanneer een nieuwe uitgave vanaf de geselecteerde rekening de categorie overschrijdt, financiert Actuali automatisch alleen het benodigde bedrag.
pt_br: Quando uma nova despesa é inserida manualmente pela conta selecionada e ultrapassa a categoria, o Actuali financia automaticamente apenas o valor necessário.

source: When enabled, scheduled transactions that are due are posted automatically when the app opens — the same as opening the Actual web app. Transactions are created on your server.
de: Wenn aktiviert, werden fällige geplante Transaktionen beim Öffnen der App automatisch gebucht.
es: Al activarla, las transacciones programadas vencidas se publican automáticamente al abrir la app.
fr: Lorsque cette option est activée, les transactions planifiées échues sont publiées automatiquement à l’ouverture de l’app.
it: Quando attiva, le transazioni programmate scadute vengono pubblicate automaticamente all’apertura dell’app.
nl: Wanneer ingeschakeld worden vervallen geplande transacties automatisch geplaatst bij het openen van de app.
pt_br: Quando ativada, as transações agendadas vencidas são publicadas automaticamente ao abrir o app.

source: Within budget
de: Innerhalb des Budgets
es: Dentro del presupuesto
fr: Dans le budget
it: Nel budget
nl: Binnen budget
pt_br: Dentro do orçamento

source: Without early spending, purchases before the target month leave a gap the next contribution has to make up. Turn it on to tell Actual spending is expected from a chosen month onwards.
de: Ohne vorzeitige Ausgaben hinterlassen Käufe vor dem Zielmonat eine Lücke, die der nächste Beitrag ausgleichen muss. Schalten Sie diese Option ein, um Actual mitzuteilen, dass ab einem gewählten Monat Ausgaben erwartet werden.
es: Sin gasto anticipado, las compras anteriores al mes objetivo dejan un hueco que la siguiente contribución debe cubrir. Actívelo para indicarle a Actual que se espera gasto a partir de un mes elegido.
fr: Sans dépense anticipée, les achats effectués avant le mois cible laissent un écart que la prochaine contribution doit combler. Activez cette option pour indiquer à Actual qu'une dépense est attendue à partir d'un mois choisi.
it: Senza spesa anticipata, gli acquisti prima del mese target lasciano un divario che il prossimo contributo deve colmare. Attivalo per indicare ad Actual che è prevista una spesa a partire da un mese scelto.
nl: Zonder vroege uitgaven laten aankopen vóór de doelmaand een tekort achter dat de volgende bijdrage moet aanvullen. Schakel dit in om Actual te laten weten dat uitgaven worden verwacht vanaf een gekozen maand.
pt_br: Sem gastos antecipados, as compras antes do mês-alvo deixam uma lacuna que a próxima contribuição precisa cobrir. Ative para informar ao Actual que se espera gasto a partir de um mês escolhido.

source: year
de: Jahr
es: año
fr: an
it: anno
nl: jaar
pt_br: ano

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
nl: Jaar
pt_br: Ano

source: Year to date
de: Seit Jahresbeginn
es: Acumulado del año
fr: Depuis le début de l'année
it: Da inizio anno
nl: Sinds begin van het jaar
pt_br: Acumulado no ano

source: Yearly
de: Jährlich
es: Anual
fr: Annuelle
it: Annuale
nl: Jaarlijks
pt_br: Anual

source: years
de: Jahre
es: años
fr: ans
it: anni
nl: jaren
pt_br: anos

source: Years
de: Jahre
es: Años
fr: Années
it: Anni
nl: Jaren
pt_br: Anos

source: Years to Retire
de: Jahre bis zum Ruhestand
es: Años hasta la jubilación
fr: Années avant la retraite
it: Anni in pensione
nl: Jaren om met pensioen te gaan
pt_br: Anos até a aposentadoria

source: yes
de: ja
es: sí
fr: oui
it: sì
nl: ja
pt_br: sim

source: You're connected! Choose which budget to load onto this device.
de: Du bist verbunden! Wählen Sie aus, welches Budget auf dieses Gerät geladen werden soll.
es: ¡Está conectado! Elija qué presupuesto cargar en este dispositivo.
fr: Vous êtes connecté ! Choisissez le budget à charger sur cet appareil.
it: Sei connesso! Scegli quale budget caricare su questo dispositivo.
nl: Je bent verbonden! Kies welk budget u op dit apparaat wilt laden.
pt_br: Você está conectado! Escolha qual orçamento carregar neste dispositivo.

source: You're connected. Choose a budget in More → Connection & Data to load it here.
de: Du bist verbunden. Wähle unter Mehr → Verbindung & Daten ein Budget, um es hier zu laden.
es: Estás conectado. Elige un presupuesto en Más → Conexión y datos para cargarlo aquí.
fr: Vous êtes connecté. Choisissez un budget dans Plus → Connexion et données pour le charger ici.
it: Sei connesso. Scegli un budget in Altro → Connessione e dati per caricarlo qui.
nl: Je bent verbonden. Kies een budget via Meer → Verbinding en gegevens om het hier te laden.
pt_br: Você está conectado. Escolha um orçamento em Mais → Conexão e dados para carregá-lo aqui.

source: You're connected. Choose a budget in Settings to load it here.
de: Du bist verbunden. Wählen Sie in den Einstellungen ein Budget aus, um es hier zu laden.
es: Está conectado. Elija un presupuesto en Ajustes para cargarlo aquí.
fr: Vous êtes connecté. Choisissez un budget dans les réglages pour le charger ici.
it: Sei connesso. Scegli un budget in Impostazioni per caricarlo qui.
nl: Je bent verbonden. Kies een budget in Instellingen om het hier te laden.
pt_br: Você está conectado. Escolha um orçamento em Ajustes para carregá-lo aqui.

source: You're offline. Sync will resume automatically.
de: Sie sind offline. Die Synchronisierung wird automatisch fortgesetzt.
es: Estás sin conexión. La sincronización se reanudará automáticamente.
fr: Vous êtes hors ligne. La synchronisation reprendra automatiquement.
it: Sei offline. La sincronizzazione riprenderà automaticamente.
nl: Je bent offline. Synchronisatie wordt automatisch hervat.
pt_br: Você está offline. A sincronização será retomada automaticamente.

source: You're Working From a Backup
de: Sie arbeiten mit einem Backup
es: Está trabajando desde una copia de seguridad
fr: Vous travaillez à partir d'une sauvegarde
it: Stai lavorando da un backup
nl: U werkt vanuit een back-up
pt_br: Você está trabalhando a partir de um backup

source: Your accounts stay linked and keep the transactions they've already imported. To sync from this device again you'll need a new setup token.
de: Ihre Konten bleiben verknüpft und behalten die bereits importierten Transaktionen. Um von diesem Gerät erneut zu synchronisieren, benötigen Sie ein neues Einrichtungstoken.
es: Sus cuentas permanecen vinculadas y conservan las transacciones que ya se han importado. Para volver a sincronizar desde este dispositivo, necesitará un nuevo token de configuración.
fr: Vos comptes restent liés et conservent les transactions déjà importées. Pour synchroniser à nouveau depuis cet appareil, vous aurez besoin d'un nouveau jeton de configuration.
it: I tuoi conti rimangono collegati e conservano le transazioni già importate. Per sincronizzare di nuovo da questo dispositivo avrai bisogno di un nuovo token di configurazione.
nl: Uw rekeningen blijven gekoppeld en behouden de al geïmporteerde transacties. Om vanaf dit apparaat opnieuw te synchroniseren, hebt u een nieuw installatietoken nodig.
pt_br: Suas contas permanecem vinculadas e mantêm as transações já importadas. Para sincronizar novamente a partir deste dispositivo, você precisará de um novo token de configuração.

source: Your Actual server holds the SimpleFIN credentials, so this app and the web app share one connection — accounts you link in either place work in both.
de: Ihr Actual-Server verwaltet die SimpleFIN-Zugangsdaten, sodass diese App und die Web-App eine gemeinsame Verbindung nutzen – Konten, die Sie an einer Stelle verknüpfen, funktionieren an beiden.
es: Su servidor Actual guarda las credenciales de SimpleFIN, por lo que esta app y la app web comparten una sola conexión; las cuentas que vincule en cualquiera de los dos lugares funcionan en ambos.
fr: Votre serveur Actual conserve les identifiants SimpleFIN, de sorte que cette app et l'app web partagent une seule connexion — les comptes que vous liez à un endroit fonctionnent aux deux.
it: Il tuo server Actual conserva le credenziali SimpleFIN, quindi questa app e l'app web condividono un'unica connessione: i conti che colleghi in un punto funzionano in entrambi.
nl: Uw Actual-server bewaart de SimpleFIN-inloggegevens, zodat deze app en de webapp één verbinding delen — rekeningen die u op een van beide plekken koppelt, werken in beide.
pt_br: Seu servidor Actual guarda as credenciais do SimpleFIN, então este app e o app web compartilham uma única conexão — contas que você vincula em qualquer um dos dois funcionam em ambos.

source: Your cleared balance needs %@ to match the bank. The adjustment is a cleared transaction for that amount; you can lock afterwards.
de: Dein bestätigter Saldo benötigt %@, um mit der Bank übereinzustimmen.
es: Tu saldo conciliado necesita %@ para coincidir con el banco.
fr: Votre solde pointé doit être ajusté de %@ pour correspondre à la banque.
it: Il saldo registrato deve essere adeguato di %@ per corrispondere alla banca.
nl: Je gemarkeerde saldo heeft %@ nodig om overeen te komen met de bank.
pt_br: Seu saldo confirmado precisa de %@ para corresponder ao banco.

source: Your current data is saved first so you can revert.
de: Ihre aktuellen Daten werden zunächst gespeichert, damit Sie sie wiederherstellen können.
es: Primero se guardan sus datos actuales para que pueda volver atrás.
fr: Vos données actuelles sont d'abord sauvegardées afin de pouvoir revenir en arrière.
it: I tuoi dati attuali vengono salvati per primi in modo da poterli ripristinare.
nl: Uw huidige gegevens worden eerst opgeslagen, zodat u deze kunt herstellen.
pt_br: Seus dados atuais são salvos primeiro para que você possa reverter.

source: Your default account is no longer available. Please configure a new default in More → Transactions & Automation.
de: Ihr Standardkonto ist nicht mehr verfügbar. Bitte konfigurieren Sie einen neuen Standard unter Mehr → Transaktionen und Automatisierung.
es: Su cuenta predeterminada ya no está disponible. Configure una nueva en Más → Transacciones y automatización.
fr: Votre compte par défaut n'est plus disponible. Veuillez configurer un nouveau compte par défaut dans Plus → Transactions et automatisation.
it: Il tuo conto predefinito non è più disponibile. Configura un nuovo predefinito in Altro → Transazioni e automazione.
nl: Uw standaardrekening is niet meer beschikbaar. Configureer een nieuwe standaard in Meer → Transacties en automatisering.
pt_br: Sua conta padrão não está mais disponível. Configure uma nova padrão em Mais → Transações e Automação.

source: Your device isn't connected to the internet.
de: Dein Gerät ist nicht mit dem Internet verbunden.
es: Tu dispositivo no está conectado a Internet.
fr: Votre appareil n’est pas connecté à Internet.
it: Il dispositivo non è connesso a Internet.
nl: Je apparaat is niet verbonden met internet.
pt_br: Seu dispositivo não está conectado à internet.

source: Your server has no SimpleFIN connection of its own, so this device uses the token you gave it. Accounts you link here still appear in the web app, but it needs its own SimpleFIN setup to sync them.
de: Ihr Server verfügt über keine eigene SimpleFIN-Verbindung, daher verwendet dieses Gerät das Ihnen zugewiesene Token. Konten, die Sie hier verknüpfen, erscheinen weiterhin in der Web-App, benötigt jedoch eine eigene SimpleFIN-Einrichtung, um sie zu synchronisieren.
es: Su servidor no tiene su propia conexión SimpleFIN, por lo que este dispositivo usa el token que le proporcionó. Las cuentas que vincule aquí seguirán apareciendo en la app web, pero esta necesitará su propia configuración de SimpleFIN para sincronizarlas.
fr: Votre serveur n'a pas sa propre connexion SimpleFIN, cet appareil utilise donc le jeton que vous lui avez fourni. Les comptes que vous liez ici apparaissent toujours dans l'app web, mais celle-ci a besoin de sa propre configuration SimpleFIN pour les synchroniser.
it: Il tuo server non ha una propria connessione SimpleFIN, quindi questo dispositivo utilizza il token che gli hai fornito. I conti che colleghi qui appaiono comunque nell'app web, ma questa necessita di una propria configurazione SimpleFIN per sincronizzarli.
nl: Uw server heeft geen eigen SimpleFIN-verbinding, dus dit apparaat gebruikt het token dat u eraan hebt gegeven. Rekeningen die u hier koppelt, verschijnen nog steeds in de webapp, maar deze heeft een eigen SimpleFIN-configuratie nodig om ze te synchroniseren.
pt_br: Seu servidor não tem sua própria conexão SimpleFIN, então este dispositivo usa o token que você forneceu a ele. Contas vinculadas aqui ainda aparecem no app web, mas ele precisa de sua própria configuração do SimpleFIN para sincronizá-las.

source: Your server took too long to respond. It may be offline, or blocked on this network. See %@ for help.
de: Der Server hat zu lange zum Antworten gebraucht. Er ist möglicherweise offline. Hilfe: %@.
es: El servidor tardó demasiado en responder. Puede estar desconectado. Consulta %@.
fr: Votre serveur a mis trop de temps à répondre. Il est peut-être hors ligne. Consultez %@.
it: Il server ha impiegato troppo tempo a rispondere. Potrebbe essere offline. Consulta %@.
nl: De server reageerde te langzaam. Mogelijk is hij offline. Zie %@ voor hulp.
pt_br: O servidor demorou muito para responder. Talvez esteja offline. Consulte %@ para obter ajuda.

source: Your server's security certificate has expired, so iOS blocked the connection. Renewing the certificate on the server will fix this. See %@ for help.
de: Das Serverzertifikat ist abgelaufen, daher hat iOS die Verbindung blockiert. Erneuere es. Hilfe findest du unter %@.
es: El certificado del servidor ha caducado y iOS bloqueó la conexión. Renueva el certificado. Consulta %@.
fr: Le certificat de votre serveur a expiré et iOS a bloqué la connexion. Renouvelez-le. Consultez %@ pour obtenir de l’aide.
it: Il certificato del server è scaduto e iOS ha bloccato la connessione. Rinnovalo. Consulta %@ per assistenza.
nl: Het servercertificaat is verlopen, dus iOS blokkeerde de verbinding. Vernieuw het. Zie %@ voor hulp.
pt_br: O certificado do servidor expirou e o iOS bloqueou a conexão. Renove-o. Consulte %@ para obter ajuda.

source: Zero
de: Null
es: Cero
fr: Zéro
nl: Nul

source: %lld txs
de: %lld Buchungen
es: %lld transacciones
fr: %lld transactions
it: %lld transazioni
nl: %lld transacties
pt_br: %lld transações

source: Add Tag
de: Tag hinzufügen
es: Agregar etiqueta
fr: Ajouter une balise
it: Aggiungi tag
nl: Tag toevoegen
pt_br: Adicionar tag

source: Color
de: Farbe
fr: Couleur
it: Colore
nl: Kleur
pt_br: Cor

source: Create categories and groups, change layout and display options
de: Kategorien und Gruppen erstellen, Layout und Anzeigeoptionen ändern
es: Crear categorías y grupos, cambiar el diseño y las opciones de visualización
fr: Créer des catégories et des groupes, modifier la disposition et les options d'affichage
it: Crea categorie e gruppi, modifica layout e opzioni di visualizzazione
nl: Maak categorieën en groepen, wijzig lay-out en weergaveopties
pt_br: Criar categorias e grupos, alterar layout e opções de exibição

source: Custom Color
de: Benutzerdefinierte Farbe
es: Color personalizado
fr: Couleur personnalisée
it: Colore personalizzato
nl: Aangepaste kleur
pt_br: Cor personalizada

source: Default Color
de: Standardfarbe
es: Color predeterminado
fr: Couleur par défaut
it: Colore predefinito
nl: Standaardkleur
pt_br: Cor padrão

source: Delete Tag
de: Tag löschen
es: Eliminar etiqueta
fr: Supprimer la balise
it: Elimina tag
nl: Tag verwijderen
pt_br: Excluir tag

source: Delete this tag?
de: Diesen Tag löschen?
es: ¿Eliminar esta etiqueta?
fr: Supprimer cette balise ?
it: Eliminare questo tag?
nl: Deze tag verwijderen?
pt_br: Excluir esta tag?

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
nl: Beschrijving
pt_br: Descrição

source: Description (optional)
de: Beschreibung (optional)
es: Descripción (opcional)
fr: Description (facultatif)
it: Descrizione (facoltativo)
nl: Beschrijving (optioneel)
pt_br: Descrição (opcional)

source: Discovery
de: Erkennung
es: Detección
fr: Découverte
it: Rilevamento
nl: Detectie
pt_br: Detecção

source: Edit Tag
de: Tag bearbeiten
es: Editar etiqueta
fr: Modifier la balise
it: Modifica tag
nl: Tag bewerken
pt_br: Editar tag

source: Find Existing Tags
de: Bestehende Tags suchen
es: Buscar etiquetas existentes
fr: Trouver les balises existantes
it: Trova tag esistenti
nl: Bestaande tags zoeken
pt_br: Localizar tags existentes
